let data = {
    plans: [
        {
            name: 'Fit',
            areas: [
                {
                    name: 'Калининский',
                    price: ['10000 р/мес'],
                  },
                {
                    name: 'Выборгский',
                    price: ['15000 р/мес'],
                  },
                {
                    name: 'Васильевский остров',
                    price: ['20000 р/мес'],
                  },
            ],
          },
        {
            name: 'Normal',
            areas: [
                {
                    name: 'Калининский',
                    price: ['10500 р/мес'],
                  },
                {
                    name: 'Выборгский',
                    price: ['15500 р/мес'],
                  },
                {
                    name: 'Васильевский остров',
                    price: ['20500 р/мес'],
                  },
            ],
          },
        {
            name: 'Family',
            areas: [
                {
                    name: 'Калининский',
                    price: ['12000 р/мес'],
                  },
                {
                    name: 'Выборгский',
                    price: ['17000 р/мес'],
                  },
                {
                    name: 'Васильевский остров',
                    price: ['22000 р/мес'],
                  },
            ],
          },
    ],
  };
